{
  "text": {
    "hey": 51,
    "hello": 50,
    "hi": 52,
    "there": 105,
    "good": 43,
    "morning": 73,
    "evening": 31,
    "moin": 72,
    "let": 64,
    "s": 86,
    "go": 41,
    "dude": 29,
    "goodmorning": 46,
    "goodevening": 45,
    "afternoon": 2,
    "cu": 19,
    "by": 10,
    "cee": 15,
    "you": 121,
    "later": 63,
    "night": 78,
    "bye": 11,
    "goodbye": 44,
    "have": 49,
    "a": 0,
    "nice": 77,
    "day": 21,
    "see": 90,
    "around": 7,
    "yes": 120,
    "y": 119,
    "indeed": 59,
    "of": 81,
    "course": 18,
    "that": 103,
    "sounds": 94,
    "correct": 17,
    "no": 79,
    "n": 75,
    "never": 76,
    "i": 58,
    "don": 28,
    "t": 100,
    "think": 106,
    "so": 92,
    "like": 65,
    "way": 114,
    "not": 80,
    "really": 84,
    "perfect": 82,
    "great": 48,
    "amazing": 5,
    "feeling": 37,
    "king": 61,
    "wonderful": 117,
    "am": 4,
    "very": 111,
    "going": 42,
    "to": 107,
    "save": 89,
    "the": 104,
    "world": 118,
    "super": 98,
    "stoked": 96,
    "extremely": 33,
    "my": 74,
    "was": 113,
    "horrible": 54,
    "sad": 88,
    "feel": 36,
    "well": 115,
    "disappointed": 24,
    "m": 68,
    "unhappy": 110,
    "extremly": 34,
    "saad": 87,
    "are": 6,
    "bot": 9,
    "human": 56,
    "talking": 101,
    "what": 116,
    "symptoms": 99,
    "measles": 71,
    "how": 55,
    "is": 60,
    "tuberculosis": 109,
    "spread": 95,
    "causes": 14,
    "cholera": 16,
    "tell": 102,
    "me": 70,
    "about": 1,
    "flu": 38,
    "hypertension": 57,
    "describe": 22,
    "signs": 91,
    "stroke": 97,
    "cure": 20,
    "for": 39,
    "hiv": 53,
    "do": 26,
    "treat": 108,
    "asthma": 8,
    "prevention": 83,
    "malaria": 69,
    "alzheimer": 3,
    "disease": 25,
    "risk": 85,
    "factors": 35,
    "lung": 66,
    "cancer": 13,
    "want": 112,
    "know": 62,
    "diabetes": 23,
    "gout": 47,
    "can": 12,
    "explain": 32,
    "lupus": 67,
    "does": 27,
    "someone": 93,
    "get": 40,
    "ebola": 30
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_medical_question": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pubmed_qa": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}