{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "there": 91,
    "good": 35,
    "morning": 59,
    "evening": 25,
    "moin": 58,
    "let": 53,
    "s": 71,
    "go": 33,
    "dude": 24,
    "goodmorning": 38,
    "goodevening": 37,
    "afternoon": 2,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "you": 108,
    "later": 52,
    "night": 64,
    "bye": 11,
    "goodbye": 36,
    "have": 40,
    "a": 0,
    "nice": 63,
    "day": 19,
    "see": 76,
    "around": 7,
    "yes": 107,
    "y": 106,
    "indeed": 49,
    "of": 67,
    "course": 17,
    "that": 89,
    "sounds": 80,
    "correct": 16,
    "no": 65,
    "n": 61,
    "never": 62,
    "i": 48,
    "don": 22,
    "t": 86,
    "think": 92,
    "so": 79,
    "like": 54,
    "way": 100,
    "not": 66,
    "really": 70,
    "perfect": 68,
    "great": 39,
    "amazing": 5,
    "feeling": 29,
    "king": 51,
    "wonderful": 104,
    "am": 4,
    "very": 98,
    "going": 34,
    "to": 93,
    "save": 74,
    "the": 90,
    "world": 105,
    "super": 84,
    "stoked": 82,
    "extremely": 26,
    "my": 60,
    "was": 99,
    "horrible": 44,
    "sad": 73,
    "feel": 28,
    "well": 101,
    "disappointed": 21,
    "m": 55,
    "unhappy": 95,
    "extremly": 27,
    "saad": 72,
    "are": 6,
    "bot": 9,
    "human": 46,
    "talking": 87,
    "when": 103,
    "is": 50,
    "polio": 69,
    "vaccine": 97,
    "given": 32,
    "tell": 88,
    "me": 56,
    "vaccination": 96,
    "schedule": 75,
    "at": 8,
    "what": 102,
    "age": 3,
    "should": 77,
    "child": 14,
    "get": 31,
    "drops": 23,
    "symptoms": 85,
    "measles": 57,
    "how": 45,
    "tuberculosis": 94,
    "spread": 81,
    "causes": 12,
    "cholera": 15,
    "about": 1,
    "flu": 30,
    "hypertension": 47,
    "describe": 20,
    "signs": 78,
    "stroke": 83
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_vaccine": 2,
    "ask_medical_question": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pubmed_qa": 7,
    "utter_ask_vaccine": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}