{
  "text": {
    "what": 106,
    "is": 50,
    "the": 94,
    "latest": 53,
    "on": 73,
    "cholera": 15,
    "how": 46,
    "many": 58,
    "cases": 12,
    "were": 105,
    "reported": 78,
    "give": 32,
    "me": 59,
    "number": 70,
    "of": 72,
    "malaria": 57,
    "tell": 92,
    "about": 1,
    "from": 30,
    "who": 108,
    "measles": 60,
    "numbers": 71,
    "report": 77,
    "diphtheria": 20,
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 95,
    "good": 36,
    "morning": 62,
    "evening": 25,
    "moin": 61,
    "let": 54,
    "s": 79,
    "go": 34,
    "dude": 24,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 2,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "you": 113,
    "later": 52,
    "night": 67,
    "bye": 11,
    "goodbye": 37,
    "have": 41,
    "a": 0,
    "nice": 66,
    "day": 19,
    "see": 84,
    "around": 7,
    "yes": 112,
    "y": 111,
    "indeed": 49,
    "course": 17,
    "that": 93,
    "sounds": 87,
    "correct": 16,
    "no": 68,
    "n": 64,
    "never": 65,
    "i": 48,
    "don": 22,
    "t": 90,
    "think": 96,
    "so": 86,
    "like": 55,
    "way": 103,
    "not": 69,
    "really": 76,
    "perfect": 74,
    "great": 40,
    "amazing": 5,
    "feeling": 29,
    "king": 51,
    "wonderful": 109,
    "am": 4,
    "very": 101,
    "going": 35,
    "to": 97,
    "save": 82,
    "world": 110,
    "super": 89,
    "stoked": 88,
    "extremely": 26,
    "my": 63,
    "was": 102,
    "horrible": 45,
    "sad": 81,
    "feel": 28,
    "well": 104,
    "disappointed": 21,
    "m": 56,
    "unhappy": 98,
    "extremly": 27,
    "saad": 80,
    "are": 6,
    "bot": 9,
    "human": 47,
    "talking": 91,
    "when": 107,
    "polio": 75,
    "vaccine": 100,
    "given": 33,
    "vaccination": 99,
    "schedule": 83,
    "at": 8,
    "age": 3,
    "should": 85,
    "child": 14,
    "get": 31,
    "drops": 23
  },
  "intent": {
    "ask_disease_cases": 1,
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3,
    "ask_vaccine": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_query_disease_cases": 7,
    "utter_ask_vaccine": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}