{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 76,
    "good": 27,
    "morning": 49,
    "evening": 19,
    "moin": 48,
    "let": 43,
    "s": 61,
    "go": 25,
    "dude": 17,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 1,
    "cu": 13,
    "by": 8,
    "cee": 10,
    "you": 92,
    "later": 42,
    "night": 54,
    "bye": 9,
    "goodbye": 28,
    "have": 32,
    "a": 0,
    "nice": 53,
    "day": 14,
    "see": 66,
    "around": 6,
    "yes": 91,
    "y": 90,
    "indeed": 39,
    "of": 57,
    "course": 12,
    "that": 74,
    "sounds": 68,
    "correct": 11,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 38,
    "don": 16,
    "t": 71,
    "think": 77,
    "so": 67,
    "like": 44,
    "way": 84,
    "not": 56,
    "really": 60,
    "perfect": 58,
    "great": 31,
    "amazing": 4,
    "feeling": 23,
    "king": 41,
    "wonderful": 88,
    "am": 3,
    "very": 82,
    "going": 26,
    "to": 78,
    "save": 64,
    "the": 75,
    "world": 89,
    "super": 70,
    "stoked": 69,
    "extremely": 20,
    "my": 50,
    "was": 83,
    "horrible": 36,
    "sad": 63,
    "feel": 22,
    "well": 85,
    "disappointed": 15,
    "m": 45,
    "unhappy": 79,
    "extremly": 21,
    "saad": 62,
    "are": 5,
    "bot": 7,
    "human": 37,
    "talking": 72,
    "when": 87,
    "is": 40,
    "polio": 59,
    "vaccine": 81,
    "due": 18,
    "tell": 73,
    "me": 46,
    "vaccination": 80,
    "schedule": 65,
    "what": 86,
    "age": 2,
    "for": 24,
    "measles": 47
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_vaccine": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_vaccine": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}