{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 82,
    "good": 29,
    "morning": 53,
    "evening": 21,
    "moin": 52,
    "let": 47,
    "s": 64,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 15,
    "by": 8,
    "cee": 11,
    "you": 96,
    "later": 46,
    "night": 58,
    "bye": 9,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 57,
    "day": 16,
    "see": 68,
    "around": 6,
    "yes": 95,
    "y": 94,
    "indeed": 43,
    "of": 61,
    "course": 14,
    "that": 80,
    "sounds": 71,
    "correct": 13,
    "no": 59,
    "n": 55,
    "never": 56,
    "i": 42,
    "don": 19,
    "t": 77,
    "think": 83,
    "so": 70,
    "like": 48,
    "way": 89,
    "not": 60,
    "really": 63,
    "perfect": 62,
    "great": 33,
    "amazing": 4,
    "feeling": 25,
    "king": 45,
    "wonderful": 92,
    "am": 3,
    "very": 87,
    "going": 28,
    "to": 84,
    "save": 67,
    "the": 81,
    "world": 93,
    "super": 75,
    "stoked": 73,
    "extremely": 22,
    "my": 54,
    "was": 88,
    "horrible": 38,
    "sad": 66,
    "feel": 24,
    "well": 90,
    "disappointed": 18,
    "m": 49,
    "unhappy": 86,
    "extremly": 23,
    "saad": 65,
    "are": 5,
    "bot": 7,
    "human": 40,
    "talking": 78,
    "what": 91,
    "symptoms": 76,
    "measles": 51,
    "how": 39,
    "is": 44,
    "tuberculosis": 85,
    "spread": 72,
    "causes": 10,
    "cholera": 12,
    "tell": 79,
    "me": 50,
    "about": 1,
    "flu": 26,
    "hypertension": 41,
    "describe": 17,
    "signs": 69,
    "stroke": 74
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_medical_question": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pubmed_qa": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}