{
  "text": {
    "hey": 37,
    "hello": 36,
    "hi": 38,
    "there": 79,
    "good": 30,
    "morning": 51,
    "evening": 21,
    "moin": 50,
    "let": 46,
    "s": 63,
    "go": 28,
    "dude": 20,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 1,
    "cu": 15,
    "by": 9,
    "cee": 11,
    "you": 95,
    "later": 45,
    "night": 56,
    "bye": 10,
    "goodbye": 31,
    "have": 35,
    "a": 0,
    "nice": 55,
    "day": 16,
    "see": 68,
    "around": 6,
    "yes": 94,
    "y": 93,
    "indeed": 42,
    "of": 59,
    "course": 14,
    "that": 77,
    "sounds": 71,
    "correct": 13,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 41,
    "don": 18,
    "t": 74,
    "think": 80,
    "so": 70,
    "like": 47,
    "way": 87,
    "not": 58,
    "really": 62,
    "perfect": 60,
    "great": 34,
    "amazing": 4,
    "feeling": 25,
    "king": 44,
    "wonderful": 91,
    "am": 3,
    "very": 85,
    "going": 29,
    "to": 81,
    "save": 66,
    "the": 78,
    "world": 92,
    "super": 73,
    "stoked": 72,
    "extremely": 22,
    "my": 52,
    "was": 86,
    "horrible": 39,
    "sad": 65,
    "feel": 24,
    "well": 88,
    "disappointed": 17,
    "m": 48,
    "unhappy": 82,
    "extremly": 23,
    "saad": 64,
    "are": 5,
    "bot": 8,
    "human": 40,
    "talking": 75,
    "when": 90,
    "is": 43,
    "polio": 61,
    "vaccine": 84,
    "given": 27,
    "tell": 76,
    "me": 49,
    "vaccination": 83,
    "schedule": 67,
    "at": 7,
    "what": 89,
    "age": 2,
    "should": 69,
    "child": 12,
    "get": 26,
    "drops": 19
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_vaccine": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_vaccine": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}