{
  "text": {
    "what": 115,
    "is": 54,
    "the": 102,
    "latest": 57,
    "on": 77,
    "cholera": 16,
    "how": 49,
    "many": 62,
    "cases": 12,
    "were": 114,
    "reported": 82,
    "give": 35,
    "me": 63,
    "number": 74,
    "of": 76,
    "malaria": 61,
    "tell": 100,
    "about": 1,
    "from": 33,
    "who": 117,
    "measles": 64,
    "numbers": 75,
    "report": 81,
    "diphtheria": 22,
    "hey": 46,
    "hello": 45,
    "hi": 47,
    "there": 103,
    "good": 39,
    "morning": 66,
    "evening": 27,
    "moin": 65,
    "let": 58,
    "s": 83,
    "go": 37,
    "dude": 26,
    "goodmorning": 42,
    "goodevening": 41,
    "afternoon": 2,
    "cu": 19,
    "by": 10,
    "cee": 14,
    "you": 122,
    "later": 56,
    "night": 71,
    "bye": 11,
    "goodbye": 40,
    "have": 44,
    "a": 0,
    "nice": 70,
    "day": 20,
    "see": 88,
    "around": 7,
    "yes": 121,
    "y": 120,
    "indeed": 53,
    "course": 18,
    "that": 101,
    "sounds": 92,
    "correct": 17,
    "no": 72,
    "n": 68,
    "never": 69,
    "i": 52,
    "don": 24,
    "t": 98,
    "think": 104,
    "so": 91,
    "like": 59,
    "way": 112,
    "not": 73,
    "really": 80,
    "perfect": 78,
    "great": 43,
    "amazing": 5,
    "feeling": 31,
    "king": 55,
    "wonderful": 118,
    "am": 4,
    "very": 110,
    "going": 38,
    "to": 105,
    "save": 86,
    "world": 119,
    "super": 96,
    "stoked": 94,
    "extremely": 28,
    "my": 67,
    "was": 111,
    "horrible": 48,
    "sad": 85,
    "feel": 30,
    "well": 113,
    "disappointed": 23,
    "m": 60,
    "unhappy": 107,
    "extremly": 29,
    "saad": 84,
    "are": 6,
    "bot": 9,
    "human": 50,
    "talking": 99,
    "when": 116,
    "polio": 79,
    "vaccine": 109,
    "given": 36,
    "vaccination": 108,
    "schedule": 87,
    "at": 8,
    "age": 3,
    "should": 89,
    "child": 15,
    "get": 34,
    "drops": 25,
    "symptoms": 97,
    "tuberculosis": 106,
    "spread": 93,
    "causes": 13,
    "flu": 32,
    "hypertension": 51,
    "describe": 21,
    "signs": 90,
    "stroke": 95
  },
  "intent": {
    "ask_disease_cases": 1,
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 4,
    "ask_vaccine": 3,
    "ask_medical_question": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pubmed_qa": 7,
    "action_query_disease_cases": 8,
    "utter_ask_vaccine": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}