{
  "text": {
    "hey": 53,
    "hello": 52,
    "hi": 54,
    "there": 111,
    "good": 45,
    "morning": 77,
    "evening": 33,
    "moin": 76,
    "let": 68,
    "s": 92,
    "go": 43,
    "dude": 31,
    "goodmorning": 48,
    "goodevening": 47,
    "afternoon": 2,
    "cu": 21,
    "by": 11,
    "cee": 16,
    "you": 128,
    "later": 67,
    "night": 82,
    "bye": 12,
    "goodbye": 46,
    "have": 51,
    "a": 0,
    "nice": 81,
    "day": 23,
    "see": 96,
    "around": 7,
    "yes": 127,
    "y": 126,
    "indeed": 62,
    "of": 85,
    "course": 19,
    "that": 109,
    "sounds": 100,
    "correct": 18,
    "no": 83,
    "n": 79,
    "never": 80,
    "i": 61,
    "don": 30,
    "t": 106,
    "think": 112,
    "so": 98,
    "like": 69,
    "way": 121,
    "not": 84,
    "really": 90,
    "perfect": 86,
    "great": 50,
    "amazing": 5,
    "feeling": 39,
    "king": 65,
    "wonderful": 124,
    "am": 4,
    "very": 118,
    "going": 44,
    "to": 113,
    "save": 95,
    "the": 110,
    "world": 125,
    "super": 104,
    "stoked": 102,
    "extremely": 35,
    "my": 78,
    "was": 120,
    "horrible": 57,
    "sad": 94,
    "feel": 38,
    "well": 122,
    "disappointed": 26,
    "m": 72,
    "unhappy": 117,
    "extremly": 36,
    "saad": 93,
    "are": 6,
    "bot": 10,
    "human": 59,
    "talking": 107,
    "what": 123,
    "symptoms": 105,
    "measles": 75,
    "how": 58,
    "is": 64,
    "tuberculosis": 116,
    "spread": 101,
    "causes": 15,
    "cholera": 17,
    "tell": 108,
    "me": 74,
    "about": 1,
    "flu": 40,
    "hypertension": 60,
    "describe": 24,
    "signs": 97,
    "stroke": 103,
    "cure": 22,
    "for": 41,
    "hiv": 56,
    "do": 28,
    "treat": 114,
    "asthma": 8,
    "prevention": 89,
    "malaria": 73,
    "alzheimer": 3,
    "disease": 27,
    "risk": 91,
    "factors": 37,
    "lung": 70,
    "cancer": 14,
    "want": 119,
    "know": 66,
    "diabetes": 25,
    "gout": 49,
    "can": 13,
    "explain": 34,
    "lupus": 71,
    "does": 29,
    "someone": 99,
    "get": 42,
    "ebola": 32,
    "covid": 20,
    "prevent": 88,
    "treatment": 115,
    "information": 63,
    "high": 55,
    "blood": 9,
    "pressure": 87
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_medical_question": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_pubmed_qa": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}